<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Гостевая книга</title>
 <style>
         /*   html, body {
                background-color: #fff;
                color: #636b6f;
                font-family: 'Raleway', sans-serif;
                font-weight: 100;
                height: 100vh;
                margin: 0;
            }
*/
          
            .clearfix:before,
.clearfix:after {
	content:"";
	display:table;
}
.clearfix:after {
	clear:both;
}
            </style>


</head>
<body>
<div class="clearfix">
<div class="container" style="float: right;">
    <h2 class="text-center">Будущее начинается сегодня</h1>
     <h1 class="text-center">КНДІСЕ (КИЇВСЬКИЙ НАУКОВО ДОСЛІДНИЙ ІНСТИТУТ СУДОВИХ ЕКСПЕРТИЗ) </h1>
    <hr/>


</div>
<div class="siteInfo" style=" text-align: center;">

<p> телефон <span> 03057, м. Київ, вул. Смоленська, 6 </span> </p>
<p> Адреса <span> (044) 200-29-10 </span> </p>
<p> E-mail: <span> info@kniise.com.ua </span> </p>
<p> Преса: <span> press@kniise.com.ua </span> </p>
</div>
</div>

<div class="aboutUs">
<p> Історія </p>
<p> Київський науково-дослідний інститут судових експертиз Міністерства юстиції України – одна з найстаріших державних експертних установ України, створений 4 липня 1913 року, як Кабінет науково-судової експертизи при прокурорі Київської судової палати.

Функції кабінету полягали у проведенні судових експертиз за завданням органів досудового слідства та судів; розробці та створенні методів та методик дослідження речових доказів у кримінальних та цивільних справах; проведенні роз’яснювальної роботи з органами, які призначають судові експертизи; участі у наукових конференціях (з’їздах) криміналістів і судових медиків.

У 1925 році Кабінет реорганізується в Інститут науково-судової експертизи, який укомплектовується фахівцями зрізних галузей знань - юристами, хіміками, біологами, медиками, фізиками, психіатрамита ін.

Пріоритетним напрямком в ці роки стає науково-дослідна робота, в якій важливе місце займали питання ідентифікації вогнепальної зброї, мікрофотографії, визначення групової належності крові, токсикологічний аналіз, розробка методів руйнування органічних речовин та визначення алкалоїдів, розробка теоретичних питань криміналістики.

Велика Вітчизняна війна припиняє діяльність інституту, відновлення якої відбувається у 1944 році.

У 50-ті та 60-ті в інституті ведеться розробка високочутливих фізичних і хімічних методів дослідження речових доказів з метою визначення природи речовин, їх загальної групової належності та єдиного джерела походження, методик порівняльного аналізу лікарських сполук, зразків ґрунтів тощо, а також визначення слідів пострілу з близької відстані.

З 1964 року Київський НДІСЕ стає головною установою з видання міжвідомчого науково-методичного збірника «Криминалистика и судебная экспертиза», в якому висвітлюються проблеми теорії криміналістики і судової експертизи, тактики і методики розслідування окремих видів злочинів, питання щодо розробок нових та вдосконалення вже існуючих методів та методик проведення різних видів судових експертиз. </p>    
</div>

    
</body>
</html>